export const locale = {
    lang: 'kh',
}

export const kh_words = [
    'ចុះបញ្ជីពាណិជ្ជកម្មលេខ',
    'ចុះថ្ងៃទី',
    'ដើមទុនចុះបញ្ជី',
    'ប្រភេទ',
    'ថ្ងៃខែតម្កល់ប្រតិវេទប្រចាំឆ្នាំ',
    'ឈ្មោះប្រើប្រាស់ប្រព័ន្ធពាណិជ្ជកម្ម',
    'លេខកូដប្រើប្រាស់ប្រព័ន្ធពាណិជ្ជកម្ម',
    'លេខអត្តសញ្ញាណសារពើពន្ធ',
    'ចុះបញ្ជីនៅ',
    'អាសយដ្ឋាន',
    'ឈ្មោះធនាគារ',
    'ឈ្មោះគណនីធនាគារ',
    'លេខគណនីធនាគារ',
    'លេខកាតពន្ធដារ',
    'លេខទូរសព្ទភ្ជាប់ប្រព័ន្ធ',
    'កែប្រែពត៌មាន',
    'បញ្ចូលពត៌មាន',
    'ឯកសារជា',
    'ខែ',
    'ចំណាយ',
    'ប្រាក់ពន្ធបានបង់',
    'ផ្សេងៗ',
    'ពន្ធប្រចាំខែ'
]